"%ld day left on trial" = "%ld dia faltando para avaliação";
"%ld days left on trial" = "%ld dias faltando para avaliação";
"Buy Now" = "Comprar Agora";
"Trial Mode" = "Modo de Teste";
"Free trial has expired" = "A avaliação gratuita terminou";
"The trial period has expired." = "O período de avaliação terminou.";
"Wait %u" = "Aguarde %u";
"Your 30 day trial has expired. Please purchase Path Finder." = "Seus 30 dias de avaliação terminou. Compre o Path Finder.";
